{
  "AT": "Austrija",
  "HR": "Hrvatska",
  "SK": "Slovačka",
  "menu_items": {
    "home": "Početna stranica",
    "band": "Sastav",
    "history": "Povijest",
    "members": "Članovi",
    "discography": "Diskografija",
    "videos": "Video",
    "articles": "Članci",
    "interviews": "Intervju",
    "prizes": "Priznanja",
    "tambura_history": "O tamburi",
    "news": "Vijesti",
    "concerts": "Nastupi",
    "images": "Slike",
    "contacts": "Kontakt"
  },
  "page_titles": {
    "home": "Pozdravljamo Vas!"
  },
  "home": {
    "nastup": "Nastup",
    "new_web_page": "Imamo novu web stranicu",
    "prize": "Priznanje",
    "news": {
      "prize_text": "Savez Hrvata u Mađarskoj je dodjeljivao nagradu našom sastavu za istaknutu djelatnost na području kulturnog života Hrvata u Mađarskoj. Nagradu smo dobili u Baji na Državnom Hrvatskom Danu, 16-og studeni 2019 g."
    }
  },
  "tambura_history": {
    "paragraph_1": "Tambura je najrasprostranjeniji instrument Hrvata, jedini koji se u poslednjih dvesto godina afirmisao kao autentični instrument. Uklopljena u orkestarski sastav omogućuje zajedničko muziciranje mnogih pojedinaca, a budući da odgovara hrvatskom narodnom karakteru, prigrlili su je i mladi i stari, te nema gotovo ni jednog sela i grada gdje u nekom od oblika tamburaško muziciranje nije došlo do izražaja. Kada su Turci u XIV. i XV. stoljeću došli u naše krajeve, doneli su sobom i tamburu, naravno u ondašnjem obliku. Oni su ju primili od Arapa a Arapi od starih Persijanaca i Egipćana,kod kojih je tambura bila kruškolika i dugovrata a postojala tamo još prije 400 godina. Zvala se PANTUR. Persijski žica znači: \"TAN\". Turci su riječi TAN dodali BUR, i tako je Nastala riječ TANBUR a kasnije TAMBURA. Tambura od samog početka bila je soloinstrument malim rezonancijskim tjelom. Na Balkanu je koriščena bezbrojnim - dvo-, tro- i višežičnih - varijantima. U prošlom stoljeću počela se \"modernizirati\" (najprije dugovratna, koja je bila u prvom redu diatonske glazbene ljestvice) i to tzv. \"Farkaševski\" sistem. Ova se tambura proizvodila u Slavoniji a danas se više ne koristi. Kasnije su počeli Napređivati kompletnu instrumentanu familiju, četvorožičnu,kratkovratnu tamburu, većeg Korpusa tzv. srijemski tip. Ove su tambure kromatičnih ljestvica. Prije svega u Vojvodini su je uveli u modu ali danas je već proširena na cijelom svijetu gdje Hrvati žive u dijaspori. Kompletna familija instrumenata je slijedeća:",
    "string_system_1": "Prim (Bisernica) - solo, melodiju svira - E-H-Fis-Cis",
    "string_system_2": "A-basprim (A-brač) - solo, melodiju svira - A-E-H-Fis",
    "string_system_3": "E-basprim (E-brač) - ispunjava - E-H-Fis-Cis",
    "string_system_4": "Tamburaško čelo - ispunjava - A-E-H-Fis",
    "string_system_5": "Kontra (Bugarija) - akorde igra i ritam - E-H-Gis-E (E-dur)",
    "string_system_6": "Berde (Bas) - ritam - A-E-H-Fis",
    "paragraph_2": "Instrumenti koji melodiju sviraju pa i kontra imaju prve dvije žice poduplano. Orkestarsko tamburanje koje potiče iz Bačke, pod uticajem mađarskih ciganskih kapela počelo se razvijati prvo među Bunjevcima i Šokcima a zatim među Srbima. Bunjevci i Šokci došli su naime u razdoblju od XVI. do XVIII. stoljeća iz Bosne i Hercegovine u Bačku, pa kako je tambura pod osmanlijskim uticajem našla najpogodnije tlo baš u Bosni i Hercegovini, razumljivo je što su taj instrument i emigranti iz tih oblasti - Bunjevci i Šokci - poneli sa sobom u novi kraj. Poznati pisac Matija Petar Katanić piše 1817. godine o tamburi među Bunjevcima. Prvi kompletni tamburaški orkestar osnovao je u sredini XIX. stoljeća Pajo Kolarić u Osijeku I odande postoje - na način gudačkih orkestara - čisti tamburaški sastavi i orkestri."
  },
  "history": {
    "paragraph_1": "Tamburaški orkestar Umoka osnovan je 11. ožujka 1999. godine. Podučavanje je počeo osnivač i nekadašnji voditelj koljnofskog tamburaškog orkestra János Szallmer s tadašnjim osnovnoškolcima i đacima srednje škole. Cilj je bio, da u ovom malom selu - u kojem se različito od okoljnih sela govori kajkavsko narječje - u stanovnicima ponovo pomiče uspomena stare kulture i običaja i da pokušamo ovu staru tradiciju oživjeti. Prvi su glazbenici bili slijedeći:",
    "musicians_1": "Ádám Horváth, Tamás Pálmai, Eszter Rádonyi, Györgyi Gráczol, Zita Gráczol.",
    "musicians_2": "Kasnije su se priključili: Ágnes Várhelyi, Gabriella Bális, József Pálmai i József Molnár.",
    "paragraph_2": "Tadašnje jezgro grupe je i danas zajedno, čak što više s vremenom smo uspjeli primamiti u grupu članove slijedećeg podmlatka, tako da je broj članova i nakon onih koji su napustili sastav 12 ljudi. Rad je počeo teško, prvenstveno zbog nedostatka instrumenata i zbog lošeg stanja već postojećih instrumenata, te zbog žica koje nisu bile odgovarajućeg kvaliteta. Kasnije smo postupno uredili naše instrumente i malim smo koracima počeli pripremu i svrstavanje tamburaškim sastavima zemlje i okolice. Prvi nam je bio nastup 18. prosinca godine osnutka na božićnoj svečanosti gdje je naša produkcija bila na stupnju očekivanog i dali smo znak da smo nešto počeli. Godinama smo dobili sve veći zamah i tako je naša grupa postala jedna od najboljih i najpoznatijih u zemlji. Kad je temelj - na kojem smo stajali - bio siguran, mogli smo pomoći u napredovanju ostalih grupa, tako i zboru i folklornoj grupi. Prema naše osnove, vrlo rano već 14. listopada 2000. smo lijep uspijeh postigli smo lijep uspjeh u Mohaču gdje smo dobili srebrnu kvalifikaciju i tamošnjim sudionicima grupa koja je došla \"iz ničega\" izazvala je veliko iznenađenje. 2001. smo se već predstavili i na međunarodnoj pozornici, u našem prijateljskom selu u Brdovcu. Nakon toga grupa se razvijala neslomljenom snagom i ogromnim koracima što označavaju redovni nastupi, priznanja i županijske i državne zlatne kvalifikacije (2005., 2008.). Ovdje trebamo spomenuti i snimke ploča. 2004. smo izdali ploču s naslovom \"Slatke tajne\", a krajem 2006. božićni album, dok smo početkom 2007. izdali novu ploču narodne glazbe pod naslovom \"Mi smo kajkavci\".",
    "paragraph_2b": "2005. godine su se priključili Adrián Pálmai, Tünde Rádonyi, Luca Várhelyi i Máté Várhelyi.",
    "paragraph_3": "2006. godine je sastav dobio najveće priznanje nagradu KÓTA, koju dodjeljuje Savez mađarskih zborova i orkestara. Nagrada koja je osnovana 2004. dodjeljuje se svake godine u 10 kategorija, a naša grupa ju je dobila u narodnosnoj kategoriji.",
    "paragraph_4": "Ni naš orkestar nisu obilazile promjene, ali sve su promjene očvrstile nivo našeg orkestra. U svibnju 2007. godine smo dobili novoga berdaša (Zoltán Fung), i novoga basprimaša (István Opposits). Ovim novim članovima ponovo smo dobili zlatnu kvalifikaciju na Državnom Kvalifikacijskom natjecanju. Na ovoj priredbi - kao najbolji u dobrima - zaslužili smo si nagradu \"Zlatni Paun\".",
    "paragraph_5": "Poslije promocije 2007-e godine objavljene CD ploče \"Mi smo kajkavci\" opet smo se povećali novim članom, primašicom i violistkinjom Katalin Horváth. Tako smo već postali orkestrom 13 člana i mogli smo proširiti i naš muzički repertoar.",
    "paragraph_6": "Značajna stanica je u životu orkestra 2009-a godina. To je za nas deseti rođendan. Skoro točno na danu osnovanja počeli smo snimanje naše nove, četvrte CD ploče, naslovom \"10 Zlatnih Godina\", koja će sadržati isključivo naše svoje skladbe. Na ovoj snimki se je predstavio i novi berdaš slijedećeg vremena Zoltán Korláth. U 2009-oj godini smo dobili poziv na Državno Narodnomuzičku Galapredstavu, na kojoj - kao okrunisanje našega desetgodišnjega rada - smo dobili \"Veliku Nagradu Zlatni Paun\", koja je najveća nagrada što se može osvojiti među amaterima u Mađarskoj. Kao narodnosni orkestar, \"Kajkavci\" je prvi koji si je zaslužio ovu titulu. Istovremeno došla je i nova promjena u životu orkestra: orkestar vodi novi dirigent, primaš Ádám Horváth. I 2010 je bila uspješna godina: ponovo smo dobili Velika Nagrada \"Zlatni Paun\" u Győru na državnoj gali.",
    "paragraph_7": "U sljedećim godinama su bile ponovo promijene: nakon Zoltána Funga i Zoltána Korlátha je počeo svirati József Kozák na berdu, i dolaze dva mladog svirača, Krisztina Kozák i Máté Kertész. S novom sastavom smo ponovo sudjelovali u kvalifikacijskom sistemu Kóte: u 2016 g. smo dobili Nagrada Zlatni Paun na državnoj kvalifikaciji u Dunaszegu, a u 2017 g. smo dobili trećeg puta Velika Nagrada \"Zlatni Paun\" u Alsópáhoku na državnoj gali.",
    "paragraph_8": "31-og kolovoza 2019 g. smo svečavali naš 20-i jubilej. U tom priliku smo dobili jubilejski koncert, gdje su svirali s nama nekoliko od naših bivših svirača. U ovoj 20 godini smo nastupali u Hrvatskoj, u Austriji i u Slovačkoj, a u Mađarskoj na primjer na festivalu Sziget (2009.), na festivalu \"Matyó\" u Mezőkövesdu (2014.), i na jubilejski programu Skanzena Szentendra (2017.). Za ove uspješne godine smo dobili nagrada od Saveza Hrvata u Mađarskoj u Baji na Državnoj Hrvatskom Danu u 16-og studenoga 2019 g.",
    "paragraph_9": "Sadašnji sastav broji 5 članova, koji baš da dostiže potrebni minimum, ali radujem se da takvi ljudi činju članstvo zbog kojih je vridno nastaviti."
  },
  "contact": {
    "name": "Hrvatsko kulturno društvo Kajkavci",
    "address": "9492 Fertőhomok (Umok), Akác utca 44.",
    "phone": "broj telefona: +36 99 540 054",
    "fax": "fax: +36 99 540 055",
    "email": "email: kajkavci@fertohomok.hu",
    "bank_account": "broj računa: 11737117-20014593",
    "tax_number": "matični broj: 189805291-08"
  },
  "member": {
    "Adam": "Ádám Horváth - bisernica",
    "Krisztina": "Krisztina Kozák - A-brač",
    "Adrian": "Adrián Pálmai - A-brač",
    "Mate": "Máté Várhelyi - bugarija",
    "Jozsi": "József Kozák - berde"
  },
  "previous_members": {
    "subtitle": "Bivši članovi",
    "Gabi": "Gabriella Bális - berde",
    "Zoli": "Zoltán Fung - berde",
    "Gyorgyi": "Györgyi Gráczol - A-brač",
    "Zita": "Zita Gráczol - bisernica",
    "Kertesz": "Máté Kertész - A-brač",
    "Korlath": "Zoltán Korláth - berde",
    "Pokker": "József Molnár - E-brač",
    "Opo": "István Opposits - A-brač",
    "Joco": "József Pálmai - bugarija",
    "Tomi": "Tamás Pálmai - A-brač",
    "Eszti": "Eszter Rádonyi - A-brač",
    "Tundi": "Tünde Rádonyi - A-brač",
    "Ocsi": "János Szallmer -  čelo, berde, harmonika",
    "Agi": "Ágnes Várhelyi - A-brač",
    "Luca": "Luca Várhelyi - bisernica, A-brač, frula"
  },
  "month": {
    "jan": "siječnju",
    "feb": "veljače",
    "mar": "ožujka",
    "apr": "travnja",
    "may": "svibnja",
    "jun": "lipnja",
    "jul": "srpnja",
    "aug": "kolovoza",
    "sep": "rujna",
    "oct": "listopada",
    "nov": "studenoga",
    "dec": "prosinca",
    "1": "siječnju",
    "2": "veljače",
    "3": "ožujka",
    "4": "travnja",
    "5": "svibnja",
    "6": "lipnja",
    "7": "srpnja",
    "8": "kolovoza",
    "9": "rujna",
    "10": "listopada",
    "11": "studenoga",
    "12": "prosinca"
  },
  "titles": {
    "drzavna_nagrada": "Državna nagrada za istaknutu djelatnost na području kulturnog života Hrvata u Mađarskoj",
    "velika_nagrada_zlatni_paun": "Državna Velika Nagrada Zlatni Paun",
    "nagrada_zlatni_paun": "Državna Nagrada Zlatni Paun",
    "nagrada_kota": "Nagrada \"Kóta\"",
    "zlatna_kvalifikacija": "Državna Zlatna Kvalifikacija",
    "srebrna_kvalifikacija": "Državna Srebrna Kvalifikacija"
  },
  "interviews": {
    "ocsi": {
      "title": "S Jánosem Szallmerom o novoj ploči Mi smo kajkavci",
      "media": "Radio Croatica",
      "year": "2007.",
      "url": "http://www.fertohomok.hu/kajkavci/interview/Janos_Szallmer.mp3"
    },
    "adam": {
      "title": "S Ádámom Horváthom o prezentaciji nove ploče",
      "media": "Radio Croatica",
      "year": "2007.",
      "url": "http://www.fertohomok.hu/kajkavci/interview/Adam_Horvath.mp3"
    },
    "opo": {
      "title": "S Istvánom Oppositsem o prezentaciji nove ploče",
      "media": "Radio Croatica",
      "year": "2007.",
      "url": "http://www.fertohomok.hu/kajkavci/interview/Istvan_Opposits.mp3"
    }
  },
  "music": "muzika",
  "lyrics": "tekst",
  "music_and_lyrics": "muzika i tekst",
  "narodna": "narodna",
  "web_orf": "Web stranica ORF-a",
  "web_zapresic": "Web stranica grada Zaprešića"
}
