{
  "AT": "Ausztria",
  "HR": "Horvátország",
  "SK": "Szlovákia",
  "menu_items": {
    "home": "Főoldal",
    "band": "Az együttes",
    "history": "Történet",
    "members": "Tagok",
    "discography": "Diszkográfia",
    "videos": "Videók",
    "articles": "Cikkek",
    "interviews": "Interjúk",
    "prizes": "Díjak",
    "tambura_history": "A tamburáról",
    "news": "Hírek",
    "concerts": "Fellépések",
    "images": "Képek",
    "contacts": "Kapcsolat"
  },
  "page_titles": {
    "home": "Üdvözöljük honlapunkon!"
  },
  "home": {
    "new_web_page": "Megújult honlapunk",
    "prize": "Elismerés",
    "nastup": "Fellépés",
    "news": {
      "prize_text": "A Magyarországi Horvátok Szövetsége elismerő díjat adományozott a tamburaegyüttesünknek a magyarországi horvát kulturális élet területén végzett munkásságunkért. A díjat 2019. november 16-án, a Baján megrendezett országos horvát napon vehettük át."
    }
  },
  "tambura_history": {
    "paragraph_1": "A tambura a horvátok legelterjedtebb hangszere, amely a legutóbbi 200 évben, mint autentikus hangszer honosodott meg. Zenekari együttesekben alkalmazva lehetővé teszi sok egyén közös zenélését, és mivel nagyon megfelel a horvát karakternek, megkedvelték ifjak és idősek egyaránt. Szinte nincs olyan település, ahol valamilyen formában ne jött volna létre tamburaegyüttes. A történelem során a törökök XIV. és XV. századi hódításai idején elhozták magukkal a tamburát is az akkori formájában. Ők maguk a hangszert az araboktól vették át, az arabok pedig a régi perzsáktól, ahol a tambura körteformájú és hosszúnyakú volt. A hangszer neve ekkor PANTUR. Perzsául a húr neve \"TAN\", a törökök ehhez hozzáillesztették a \"BUR\" szót, amely aztán TANBUR, később TAMBURA lett. A hangszer eredetileg szólóhangszer volt kis rezonanciatesttel. A Balkánon számtalan két-, három-, négy-, sőt sokhúros változatban használatos. A múlt században modernizálódott az ún. Farkas szisztéma. Szlavóniában gyártották, és ma már nemigen használatos. Később kifejlődött a teljes hangszercsalád a négyhúrú, rövidebb nyakú és nagyobb testű ún. \"szerémségi\" típus. E hangszer kromatikus hangsorú. A teljes hangszercsalád a következő:",
    "string_system_1": "Prim (Bisernica) - dallamjátszó - E-H-Fis-Cis",
    "string_system_2": "A-baszprim (A-brač) - dallamjátszó - A-E-H-Fis",
    "string_system_3": "E-baszprim (E-brač) - töltő dallam - E-H-Fis-Cis",
    "string_system_4": "Cselló (Čelo) - töltő, tömörítő - A-E-H-Fis",
    "string_system_5": "Kontra (Bugarija) - akkord, ritmus - E-H-Gis-E",
    "string_system_6": "Tamburabőgő (Berde) - ritmus - A-E-H-Fis",
    "paragraph_2": "A dallamjátszóknál és kontránál az első húrok duplázva vannak. A \"zenekari tamburázás\" a Bácskából ered és az ottani cigányzenészek hatására terjedt el a bunyevácok, sokácok, később pedig a szerbek között is. A bunyevácok és sokácok a XV.-XVIII. század között Bosznia-Hercegovinából érkeztek a Bácskába, és mivel a hangszer oszmán hatásra a legmegfelelőbb talajra Bosznia- Hercegovinában lelt, érthető, hogy a hangszert az említett népcsoportok az új környékre is magukkal hozták. Az ismert író, Matija Petar Katančić 1817-ben már említést tesz a bunyevácok tamburahasználatáról. Az első komplett hangszercsaládot magában foglaló tamburazenekart Eszéken hozta létre Pajo Kolarić a XIX. század közepén, és innen számíthatjuk a csak tamburát - a vonószenekarok mintájára - használó zenekarok létrejöttét."
  },
  "history": {
    "paragraph_1": "A fertőhomoki tamburazenekar 1999. március 11-én alakult meg. A tanítást a kópházi tamburazenekar megalapítója és egykori vezetője, Szallmer János kezdte meg az akkori általános és középiskolásokkal. A cél az volt, hogy ebben a kicsi faluban - ahol a többi környékbeli horvát falutól eltérően a kaj nyelvjárást beszélik - újra megmozduljon az itt lakókban régi kultúrájuk és szokásaik emléke és próbáljuk meg e régi hagyományt feltámasztani. Az első zenészek a következők voltak:",
    "musicians_1": "Horváth Ádám, Pálmai Tamás, Rádonyi Eszter, Gráczol Györgyi, Gráczol Zita.",
    "musicians_2": "Később csatlakoztak: Várhelyi Ágnes, Bális Gabriella, Pálmai József és Molnár József.",
    "paragraph_2": "A zenekar akkori magja ma is együtt van, sőt az évek folyamán a későbbi utánpótlás tagjait is sikerült beépíteni, így a létszám a zenekart időközben elhagyók után jelenleg 11 fő. A munka nehezen indult, elsősorban a hangszerhiány és a meglévő hangszerek rossz állapota, valamint a nem megfelelő húrok miatt. Azután szépen, fokozatosan rendbe hoztuk a hangszereinket, és apró lépésekkel megkezdtük a felkészülést és a felzárkózást a környék és az ország tamburazenekaraihoz. Első fellépésünk az alakulás évében december 18-án egy karácsonyi ünnepségen volt, ahol a vártnak megfelelő produkciót nyújtottuk és jeleztük, hogy megmozdítottunk valamit. Ez aztán évek múltán egyre nagyobb lendületet kapott, hiszen ma már az ország egyik legismertebb zenekara a miénk. Amikor már biztos alapokon álltunk, segíteni tudtunk a többi megalakult csoport, így az énekkar és a tánccsoport előrelépésében is. Megalakulásunkhoz képest nagyon korán, már 2000. október 14-én szép sikert értünk el Mohácson, ahol országos ezüst minősítést kaptunk és az ott résztvevőknek nagy meglepetést okozott a \"semmiből\" érkezett együttes. 2001-ben már nemzetközi téren is bemutatkozhattunk horvátországi testvérfalunkban, Brdovecben. A zenekar ezután töretlen lendülettel és hatalmas léptekkel fejlődött, amit a sorozatos fellépések, az elismerések, a megyei és országos arany minősítések (2005., 2008.) is jeleznek. Ide tartoznak még a lemezfelvételek is. 2004-ben adtuk ki \"Slatke tajne\" c. lemezünket, 2006 végén jelent meg a \"Radujte se narodi\" c. karácsonyi összeállítás, míg 2007 elején adtuk ki új népzenei lemezünket \"Mi smo kajkavci\" címmel.",
    "paragraph_3": "2006-ban a zenekar megkapta a Magyar Kórusok és Zenakarok Szövetsége által kiadható legnagyobb elismerést, a KÓTA díjat. A 2004-ben alapított díjat 10 kategóriában osztják ki évente, zenekarunk nemzetiségi kategóriában kapta.",
    "paragraph_4": "A mi zenekarunkat sem kerülték el a változások, azonban ezek erősítették a zenekar színvonalát. 2007 májusában új nagybőgősünk lett Fung Zoltán személyében, és új A-brácsos Opposits István személyében. Velük 2008-ban újra aranyminősítést szerzett a zenekar az Országos Minősítő versenyen. Ezen a versenyen a jók között is a legjobbaknak járó \"Arany Páva\" díjat is megkaptuk.",
    "paragraph_5": "A 2007-es \"Mi smo kajkavci\" lemezbemutató koncert után új taggal bővültünk, Horváth Katalinnak, aki prímtamburán és hegedűn is játszik. A zenekar létszáma így már 13 főre nőtt, és a zenei választékot is bővíteni tudtuk.",
    "paragraph_6": "Fontos állomás a zenekar életében a 2009-es esztendő. Ebben az évben lett 10 éves a zenekar, szinte napra pontosan a születésnapunkon kezdtük el új, negyedik lemezünk felvételét, amely kizárólag saját dalainkat tartalmazza majd. A lemez címe \"10 Zlatnih Godina\" (\"10 Arany Év\") lesz. 2009-ben meghívást kaptunk az Országos Népzenei Gálára, ahol mintegy megkoronázása 10 éves munkánknak, megkaptuk az \"Arany Páva Nagydíjat\", mely a megszerezhető legmagasabb fokozat Magyarországon. Zenekarunk az első, amely nemzetiségi zenekarként megkapta ezt a díjat. Ezzel egyidejűleg újabb változás következett a zenekar életében: a zenekart új vezető irányítja, a zenekar prímása, Horváth Ádám. 2010-ben a zenekar ismét sikert ért el az ezúttal Győrben megrendezett Országos Népzenei Gálán, ahol újra megkapta az \"Arany Páva Nagydíjat\".",
    "paragraph_7": "Az ezt követő években ismét változások történtek, Fung Zoltán és Korláth Zoltán után Kozák József lett a zenekar nagybőgőse, s csatlakozott az utánpótlásból Kozák Krisztina és Kertész Máté. Az építkezés évei után ismét megmérettettünk a KÓTA minősítési rendszerében: 2016-ban Dunaszegen ismét Arany Páva díjat nyertünk az országos minősítőn, majd 2017-ben Alsópáhokon harmadszor is elnyertük az Arany Páva Nagydíjat.",
    "paragraph_8": "2019. augusztus 31-én ünnepelte az együttes a 20 éves jubileumát, melyen több korábbi zenészünkkel közös műsort adtunk. 20 éves működésünk során felléptünk már Horvátországban, Ausztriában és Szlovákiában is, Magyarországon pedig többek között a Sziget fesztiválon (2009.), a mezőkövesdi Matyó fesztiválon (2014.), s a szentendrei skanzen jubileumi ünnepségén (2017.) is szerepeltünk. 20 éves sikeres működésünk elismeréseként a Magyarországi Horvátok Szövetsége a 2019. november 16-án, Baján megrendezett Országos Horvát Napon a zenekart a horvát kultúra területén végzett munkásságáárt országos díjjal tüntette ki.",
    "paragraph_9": "A jelenlegi együttes 5 főből áll, ami a működéshez szükséges legszűkebb létszám, viszont a zenészek lelkesedése töretlen, így továbbra is készülünk az új kihívásokra."
  },
  "contact": {
    "name": "Horvát Kulturális Egyesület Kajkavci",
    "address": "9492 Fertőhomok, Akác utca 44.",
    "phone": "telefon: +36 99 540 054",
    "fax": "fax: +36 99 540 055",
    "email": "email: kajkavci@fertohomok.hu",
    "bank_account": "számlaszám: 11737117-20014593",
    "tax_number": "adószám: 189805291-08"
  },
  "member": {
    "Adam": "Horváth Ádám - bisernica",
    "Krisztina": "Kozák Krisztina - A-brač",
    "Adrian": "Pálmai Adrián - A-brač",
    "Mate": "Várhelyi Máté - bugarija",
    "Jozsi": "Kozák József - berde"
  },
  "month": {
    "jan": "január",
    "feb": "február",
    "mar": "március",
    "apr": "április",
    "may": "május",
    "jun": "június",
    "jul": "július",
    "aug": "augusztus",
    "sep": "szeptember",
    "oct": "október",
    "nov": "november",
    "dec": "december",  
    "1": "január",
    "2": "február",
    "3": "március",
    "4": "április",
    "5": "május",
    "6": "június",
    "7": "július",
    "8": "augusztus",
    "9": "szeptember",
    "10": "október",
    "11": "november",
    "12": "december"
  },
  "titles": {
    "drzavna_nagrada": "Országos Díj a zenekar horvát kultúráért végzett munkásságáért",
    "velika_nagrada_zlatni_paun": "Országos Arany Páva Nagydíj",
    "nagrada_zlatni_paun": "Országos Arany Páva Díj",
    "nagrada_kota": "Kóta-díj",
    "zlatna_kvalifikacija": "Országos Arany Minősítés",
    "srebrna_kvalifikacija": "Országos Ezüst Minősítés"
  },
  "interviews": {
    "ocsi": {
      "title": "Szallmer Jánossal Mi smo kajkavci című lemezünkről",
      "media": "Radio Croatica",
      "year": "2007.",
      "url": "http://www.fertohomok.hu/kajkavci/interview/Janos_Szallmer.mp3"
    },
    "adam": {
      "title": "Horváth Ádámmal a 2007-es lemezbemutató koncertről",
      "media": "Radio Croatica",
      "year": "2007.",
      "url": "http://www.fertohomok.hu/kajkavci/interview/Adam_Horvath.mp3"
    },
    "opo": {
      "title": "Opposits Istvánnal a 2007-es lemezbemutató koncertről",
      "media": "Radio Croatica",
      "year": "2007.",
      "url": "http://www.fertohomok.hu/kajkavci/interview/Istvan_Opposits.mp3"
    }
  },
  "music": "zene",
  "lyrics": "szöveg",
  "music_and_lyrics": "zene és szöveg",
  "narodna": "népdal",
  "web_orf": "Az ORF weboldala",
  "web_zapresic": "Zaprešić város weboldala"
}
